home_work_lessons = 12
home_work_hour = 1.5
mame_course = "Python"
time_on_lesson = (home_work_hour / home_work_lessons )
print(time_on_lesson)
#
# Напишите 4 переменных которые буду обозначать следующие данные:
#
# Количество выполненных ДЗ (запишите значение 12)
# Количес